
/* Class = "NSBox"; title = "执行连接命令："; ObjectID = "253"; */
"253.title" = "执行连接命令：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "324"; */
"324.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "昵称："; ObjectID = "325"; */
"325.title" = "昵称：";

/* Class = "NSTextFieldCell"; placeholderString = "昵称"; ObjectID = "326"; */
"326.placeholderString" = "昵称";

/* Class = "NSTextFieldCell"; placeholderString = "(可选)"; ObjectID = "327"; */
"327.placeholderString" = "(可选)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "主机名："; ObjectID = "329"; */
"329.title" = "主机名：";

/* Class = "NSButtonCell"; title = "使用 SSL 加密连接"; ObjectID = "330"; */
"330.title" = "使用 SSL 加密连接";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "332"; */
"332.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "每行一个命令, / 可选。 $me 将被你当前的昵称替换。"; ObjectID = "333"; */
"333.title" = "每行一个命令, / 可选。 $me 将被你当前的昵称替换。";

/* Class = "NSTextFieldCell"; title = "编码："; ObjectID = "334"; */
"334.title" = "编码：";

/* Class = "NSTextFieldCell"; title = "真实姓名："; ObjectID = "337"; */
"337.title" = "真实姓名：";

/* Class = "NSTextFieldCell"; title = "用户名 (身份):"; ObjectID = "339"; */
"339.title" = "用户名 (身份):";
